Repository: 7aram/ods-documentation
Catalog: source/_locale/*/LC_MESSAGES/tutorials.po
Languages: fr

source: Tutorials
fr: Tutoriels

source: Tutorials in Video
fr: Tutoriels vidéo

source: This section references video tutorials that have been published on the Web.
fr: Cet article référence des tutoriels vidéos publiés sur le Web.

source: `OpenDataSoft - Data Publishing 101 <https://www.youtube.com/watch?v=TddTqDmeERc>`_
fr: `OpenDataSoft - Publication d'un jeu de données <https://www.youtube.com/watch?v=v0V8SC4qFiY>`_

source: Learn in a few steps how to publish your first dataset with OpenDataSoft.
fr: Découvrez comment publier votre premier jeu de données avec OpenDataSoft.

source: `Make data social with OpenDataSoft's embedding feature <https://www.youtube.com/watch?v=tMMRZLPHbRE>`_
fr: `Comment intégrer une visualisation de données sur un site Web <(https://www.youtube.com/watch?v=Ogewz4lH-L4>`_

source: This short video shows how users of a OpenDataSoft-based open data portals can easily
fr: Découvrez en moins d'une minute comment intégrer une visualisation de données sur un site Web à partir d'un portail Open Data développé avec la plateforme OpenDataSoft.

source: `More end-user engagement with OpenDataSoft <https://www.youtube.com/watch?v=KBTzH5_sELI>`_
fr: `OpenDataSoft: fonctionnalités sociales <https://www.youtube.com/watch?v=ucZMhtFk-PM>`_

source: Social media sharing, end-user feedback, data reuse, crowdsourcing...: discover how to encourage end-user engagement and make your data more social with OpenDataSoft.
fr: Partage sur les réseaux sociaux, commentaires, ajout de réutilisations, crowdsourcing...: découvrez les fonctionnalités sociales d'OpenDataSoft facilitant les interactions avec les (ré)utilisateurs de données.

source: `Data prep & enrichment <https://www.youtube.com/watch?v=jCAJIELUpAU>`_
fr: `Préparation et enrichissement des données <https://www.youtube.com/watch?v=XSUMoR3pijs>`_

source: Discover OpenDataSoft's new data processing features to prepare and enrich data before publishing them.
fr: Découvrez les nouvelles fonctionnalités OpenDataSoft de préparation et d'enrichissement des données avant leur publication.

source: `OpenDataSoft is compliant with Esri software! <https://www.youtube.com/watch?v=_MPCFPLA1eE>`_
fr: `OpenDataSoft est compatible avec Esri! <https://www.youtube.com/watch?v=_MPCFPLA1eE>`_

source: Any OpenDataSoft customer can easily publish their Esri data and display geolocated information on Esri basemaps directly with the OpenDataSoft platform.
fr: Découvrez comment simplement publier des données Esri et afficher des informations géographiques sur un fond de carte Esri directement avec la plateforme OpenDataSoft.
